/* Used for list of received invites. Example \"John Doe (john_doe) sent you an invite\" */
"%@ (%@) sent you an invite" = "%1$@ (%2$@) hat Ihnen eine Einladung gesendet";

/* Notify user that features is not available without an online profile. Example: \"Awards are not available without an...\" */
"%@ are not available without an online profile. Get online with your profile. It's free!" = "%@ sind ohne Online-Profil nicht verfügbar. Richten Sie ein Online-Profil ein. Es kostet nichts!";

/* Label explaining that the current game requires an online AGON profile (hence, offline mode isn't available). */
"%@ requires an online profile to play." = "%@ erfordert ein Online-Profil zum Spielen.";

/* Used for list of received invites. Example \"john_doe sent you an invite\" */
"%@ sent you an invite" = "%@ hat Ihnen eine Einladung gesendet";

/* Welcome text that is shown the first time a user opens up AGON from a new game. The '%@' will be replaced by the game's name at runtime. '\n' must be preserved. */
"%@ uses AGON, a free social network of games.\nCreate your online profile to have your scores and awards saved, join the global leaderboards and connect with your friends." = "%@ nutzt AGON, ein kostenloses soziales Netzwerk für Spiele.\nErstellen Sie Ihr eigenes Online-Profil, um Punktanzahlen und Preise zu speichern, in globalen Bestenlisten zu erscheinen und mit Freunden in Verbindung zu treten.";

/* Table section header of known profiles */
"..or merge with a known profile" = "… oder mit einem bekannten Profil zusammenführen";

/* Table section header of known profiles */
"..or select a known profile" = "... oder ein bekanntes Profil auswählen";

/* Generic unknown text. */
"<Unknown>" = "<Unbekannt>";

/* Inform the user that the entered email address must be confirmed (alert view message) */
"A confirmation mail has been sent to your email address." = "Eine Bestätigungs-E-Mail wurde an Ihre E-Mail-Adresse gesendet.";

/* Message used if a username already used on the device is entered. The '%@' entry must stay. */
"A local profile with the username '%@' already exists. If you wish to use it, please exit this wizard and select it through the profile picker." = "Ein lokales Profil mit dem Benutzernamen \"%@\" existiert bereits. Wenn Sie es verwenden möchten, beenden Sie diesen Assistenten und wählen es in der Profilauswahl aus.";

/* Password isn't long enough message. */
"A valid password is at least 6 characters long." = "Ein gültiges Kennwort muss mindestens 6 Zeichen lang sein.";

/* Generic accept text */
"Accept" = "Akzeptieren";

/* Shown with a progress bar while trying to accept a received invite. */
"Accepting invite..." = "Einladung wird akzeptiert ...";

/* Generic add friends text */
"Add Friends" = "Als Freund hinzufügen";

/* Displayed to the user in the context of \"Add Friends From Facebook\" */
"Add Friends From" = "Als Freund hinzufügen";

/* Add friend by AGON username */
"AGON name" = "AGON-Name";

/* Explanatory text of what AGON Online is. */
"AGON Online is a FREE, social network of games and gives you online leaderboards, a friends community and more." = "AGON Online ist ein KOSTENLOSES soziales Netzwerk für Spiele mit Online-Bestenlisten, einer Community für Freunde und mehr.";

/* Table section header: AGON users you know */
"AGON users you know" = "Ihnen bekannte AGON-Benutzer";

/* Help text that informs the user how to add friends or recommend the game to others. */
"AGON will help you connect with your existing friends if you press the Add Friends or Plus button. You can also recommend the game to your existing friends by pressing the Thumbs Up button." = "AGON hilft Ihnen, sich mit Ihren bestehenden Freunden zu verbinden, wenn Sie auf die Plus-Taste zum Hinzufügen von Freunden drücken. Sie können das Spiel auch Ihren Freunden weiterempfehlen, indem Sie auf die Taste mit dem Daumen drücken.";

/* User's alias (friends see the user with this name). */
"Alias" = "Pseudonym";

/* Label explaining the user how to log in to AGON using an existing profile. */
"Already have an existing online profile?\nJust choose \"Continue\" and enter your username to get connected." = "Haben Sie bereits ein Online-Profil?\nWählen Sie zum Verbinden \"Fortfahren\" und geben Sie Ihren Benutzernamen ein.";

/* Generic awards text. MUST maintain string length. */
"Awards" = "Preise";

/* Generic back text. MUST maintain string length. */
"Back" = "Zurück";

/* Generic busy text */
"Busy" = "Beschäftigt";

/* Generic cancel text */
"Cancel" = "Abbrechen";

/* Change password text for bigger label. */
"Change password" = "Kennwort ändern";

/* Used for subject in invite mail. Example \"Check out the game %iFeelLucky% for the %iPhone%\" */
"Check out the game %@ for the %@" = "Sieh Dir das Spiel %1$@ für %2$@ an";

/* Checking online to see if a profile has already been registered. */
"Checking profile name" = "Profilnamen überprüfen";

/* Choose password title text. */
"Choose Password" = "Kennwort auswählen";

/* Suburb city definition. */
"City" = "Stadt";

/* Generic clear text. */
"Clear" = "Frei";

/* Generic comments text. */
"Comments" = "Kommentare";

/* Confirm password placeholder text for input field. */
"Confirm password" = "Kennwort bestätigen";

/* Inform the user that the entered email address must be confirmed (alert view title) */
"Confirm Your Email" = "Bestätigen Sie Ihre E-Mail-Adresse";

/* Enticing text explaining why the user should go online */
"Connect to AGON Online to browse and comment on your latest activities across all AGON-enabled games!" = "Verbinden Sie sich mit AGON Online und sehen Sie sich Ihre letzten Aktivitäten in allen AGON-aktivierten Spielen an oder kommentieren Sie sie!";

/* Enticing text explaining why the user should go online */
"Connect to AGON Online to see how you rank amongst players in the world, in your nearby area or amongst people you know!" = "Verbinden Sie sich mit AGON Online und sehen Sie Ihren Rang unter allen Spielern weltweit, Spielern in Ihrer Nähe oder unter Ihren Bekannten!";

/* Enticing text explaining why user should go online */
"Connect to AGON Online to stay in touch with your friends. Write comments on their activities and compare your accomplishments" = "Verbinden Sie sich mit AGON Online und bleiben Sie in Kontakt mit Ihren Freunden. Schreiben Sie Kommentare zu deren Aktivitäten oder vergleichen Sie Spielstände.";

/* Shown on the Facebook Connect window before it get's hold of the web page */
"Connect to Facebook" = "Mit Facebook verbinden";

/* Inform user that he will be connected to Twitter if he continues. */
"Connect to Twitter" = "Mit Twitter verbinden";

/* text explaining option */
"Connect with an existing profile" = "Mit bestehendem Profil verbinden";

/* Text for a dialog that tells the user her password couldn't be changed. */
"Could not change password at this time" = "Kennwort konnte jetzt nicht geändert werden";

/* Alertview text */
"Could not recommend via Facebook at this time." = "Empfehlung via Facebook konnte jetzt nicht durchgeführt werden.";

/* Suburb country definition. */
"Country" = "Land";

/* text explaining option */
"Create a new offline profile" = "Neues Offline-Profil erstellen";

/* text explaining option */
"Create a new online profile" = "Neues Online-Profil erstellen";

/* Label indicating that it is possible to create an online AGON profile. */
"Create online profile" = "Online-Profil erstellen";

/* Current nearby definition. Example \"Current selection: city\" */
"Current selection: %@" = "Momentane Auswahl: %@";

/* Shown if AGAON fails to accept user as a friend. The user can retry. */
"Currently unable to add user as a friend" = "Benutzer kann momentan nicht als Freund hinzugefügt werden";

/* Shown when it was not possible to revoke an already sent invitation. */
"Currently unable to cancel invitation" = "Einladung kann momentan nicht abgebrochen werden";

/* Shown if AGAON fails to ignore friend request. The user can retry. */
"Currently unable to ignore friend request" = "Freundesanfrage kann momentan nicht ignoriert werden";

/* Scores cannot currently be loaded for the user on the specific leaderboard. */
"Currently unable to load scores." = "Punkte können momentan nicht geladen werden.";

/* Generic delete profile label text. MUST maintain string length. */
"Delete" = "Löschen";

/* Title text on a view where the user can choose to delete his profile from the current device. */
"Delete local profile" = "Lokales Profil löschen";

/* Delete profile text for bigger label. */
"Delete profile" = "Profil löschen";

/* Text asking the user if she is sure she wants to delete her profile and lose all data on it. '\n' must stay. */
"Delete your local profile?\nYou will lose all scores and awards!" = "Soll Ihr lokales Profil gelöscht werden?\nAlle Punktzahlen und Preise gehen dann verloren!";

/* Button text for a button where the user confirms that she wants to delete her profile. */
"Delete!" = "Löschen!";

/* Error description. */
"Description: \"%@\"\n" = "Erklärung: \"%@\"\n";

/* Generic disabled text. */
"Disabled" = "Deaktiviert";

/* Ask user if he wants to go to the Apple App Store (alert view msg) */
"Do you want to close this application and go to the App Store?" = "Möchten Sie diese Anwendung schließen und zum App Store weitergeleitet werden?";

/* Ask user if he wants to publish the presented story to twitter. */
"Do you want to publish this story to twitter?" = "Möchten Sie diese Geschichte auf Twitter veröffentlichen?";

/* Generic done text */
"Done" = "Fertig";

/* Short story title for facebook. Example \"earned an award in %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"earned an award in %@" = "erhielt Preis für %@";

/* Used for twitter story. Example: \"earned the award \"Great Comeback\" in the %iPhone% game \"%Grolsch Game%\"\" - the text will be prefixed with the user's name when shown on Twitter. */
"earned the award \"%@\" in the %@ game \"%@\"" = "erhielt den Preis \"%1$@\" im %2$@ Spiel \"%3$@\"";

/* Label on the button for editing your profile. */
"Edit" = "Bearbeiten";

/* Edit alias label */
"Edit Alias" = "Pseudonym bearbeiten";

/* Edit email label */
"Edit Email" = "E-Mail bearbeiten";

/* Title for editing location. */
"Edit Location" = "Standort bearbeiten";

/* Title for editing profile. */
"Edit Profile" = "Profil bearbeiten";

/* Edit user name label */
"Edit Username" = "Benutzername bearbeiten";

/* User's registered email. */
"Email" = "E-Mail";

/* Users email address */
"Email Address" = "E-Mail-Adresse";

/* Title on dialog telling the user that her email is not confirmed. */
"Email not confirmed" = "E-Mail nicht bestätigt";

/* Generic enabled text. */
"Enabled" = "Aktiviert";

/* Text on an alert view asking the user to input her registered email. '\n' entries must stay. */
"Enter current email\n\n" = "Aktuelle E-Mail eingeben\n\n";

/* Enter password text. The '\n' entries must stay. */
"Enter current password\n\n" = "Aktuelles Kennwort eingeben\n\n";

/* Title on the view that asks for the user's email. */
"Enter Email" = "E-Mail eingeben";

/* Title text on an alert view asking the user to input her registered email. */
"Enter Existing AGON Email" = "Bestehende AGON-E-Mail-Adresse eingeben";

/* Title for a view where the user is asked to enter her username. */
"Enter Name" = "Name eingeben";

/* Title text on a dialog that asks the user to enter her password. */
"Enter Password" = "Kennwort eingeben";

/* Short text explaining that the user should type the name of his existing profile */
"Enter the name of your existing profile." = "Den Namen Ihres bestehenden Profils eingeben.";

/* Table section header with input of profile name */
"Enter your profile name" = "Ihren Profilnamen eingeben";

/* Text explaining the user that if she enters her email address she will be able to retrieve her password later on. */
"Entering an email address will allow you to retrieve your password if you forget it." = "Durch die Eingabe einer E-Mail-Adresse können Sie Ihr Kennwort wiedererlangen, wenn Sie es vergessen haben.";

/* Error */
"Error" = "Fehler";

/* Error domain and error code. */
"Error domain: \"%@\"  Error code: %d\n" = "Fehler: Domäne \"%1$@\"  Fehlercode: %2$d\n";

/* AlertView when inviting friends failed */
"Error inviting one or more friends. Please retry later." = "Beim Einladen eines oder mehrerer Freunde ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.";

/* Generic error occurred text */
"Error occurred" = "Fehler aufgetreten";

/* Short cell title: use existing online profile */
"Existing Online Profile" = "Bestehendes Online-Profil";

/* Short title of view */
"Existing Profile" = "Bestehendes Profil";

/* Help text on button explaining option */
"Extend profile with online features" = "Erweitern Sie Ihr Profil durch Online-Funktionen";

/* 'Facebook' button */
"Facebook" = "Facebook";

/* Alertview text */
"Facebook recommendations sent." = "Facebook-Empfehlungen gesendet.";

/* Title on an error dialog. */
"Failed" = "Fehlgeschlagen";

/* Text on an alert view telling the user that saving failed and that they can save again from the profile tab later on. */
"Failed to save additional profile settings. You can set these settings from the profile tab at a later point." = "Sichern zusätzlicher Profileinstellungen fehlgeschlagen. Sie können diese Einstellungen noch später im Bereich \"Profil\" vornehmen.";

/* Failed to send invitation email */
"Failed to send invitation email" = "Senden der Einladungs-E-Mail fehlgeschlagen";

/* Text on dialog telling the user that sending their password to their email address failed. */
"Failed to send the password to the email address." = "Senden des Kennworts an die E-Mail-Adresse fehlgeschlagen.";

/* Shown while the user's score is being located in the highscore view. */
"Finding you..." = "Finden...";

/* Genric merge profiles text */
"Forgot my password!" = "Kennwort vergessen!";

/* Text on friend view when user is not online */
"Friend community available!" = "Freunde-Community verfügbar!";

/* Generic friends text. MUST maintain string length. */
"Friends" = "Freunde";

/* Show as title for friends scores. */
"Friends Scores" = "Punktzahlen der Freunde";

/* Inform user that only friends will see the alias */
"Friends will see your alias instead of your username." = "Ihren Freunden wird Ihr Pseudonym anstelle Ihres Benutzernamens angezeigt.";

/* Title text on a view asking the user to connect to external networks such as Facebook and Twitter. */
"Get Connected" = "Machen Sie mit";

/* Inform user that it is easier to be found by friends if email is provided. */
"Get discovered more easily by providing your email!" = "Wenn Sie Ihre E-Mail-Adresse angeben, werden Sie leichter gefunden!";

/* Button text - pressing it will attempt to go online with the profile */
"Get Online" = "Online gehen";

/* Short title of view */
"Go Online" = "Online gehen";

/* Ask user if he wants to go to the Apple App Store (alert view title) */
"Go to the App Store?" = "Zum App Store gehen?";

/* Short story title for facebook. Example \"got a highscore in %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"got a highscore in %@" = "hat in %@ eine hohe Punktzahl";

/* Example \I was playing %Grolsh Game% for the %iPhone% and I thought you might want to try it out. See if you can beat my score! My username is '%John Doe%' */
"I was playing %@ for the %@ and I thought you might want to try it out. See if you can beat my score! My username is '%@'" = "Ich habe %1$@ für %2$@ gespielt und dachte, dass Du es vielleicht auch probieren möchtest. Versuch, meine Punktzahl zu schlagen! Mein Benutzername ist \"%3$@\".";

/* Generic ignore text */
"Ignore" = "Ignorieren";

/* Shown with a progress bar while trying to ignore a received invite. */
"Ignoring invite..." = "Einladung wird ignoriert ...";

/* Displayed when the user should decide to post an event to an external social network. Text should encourage user. */
"Impress people you know.\nPublish this event!" = "Beindrucken Sie Ihre Bekannten.\nVeröffentlichen Sie dieses Event!";

/* Displayed when the user should decide to post a story to an external social network. Text should encourage user. */
"Impress people you know.\nPublish your best score!" = "Beindrucken Sie Ihre Bekannten.\nVeröffentlichen Sie Ihre beste Punktzahl!";

/* Displayed when the user should decide to post a story to an external social network. Text should encourage user. Award title is shown in parentheses. */
"Impress people you know.\nPublish your earned award (%@)!" = " Beindrucken Sie Ihre Bekannten.\nVeröffentlichen Sie Ihren gewonnen (%@) Preis!";

/* Title on dialog telling the user that the entered email address doesn't match the registered email address. */
"Incorrect email address" = "E-Mail-Adresse falsch";

/* Incorrect password error title message. */
"Incorrect Password" = "Kennwort falsch";

/* Incorrect password error message. */
"Incorrect password entered, please try again." = "Sie haben ein falsches Kennwort eingegeben. Versuchen Sie es erneut.";

/* The user has entered an invalid alias (alert view title). */
"Invalid alias" = "Ungültiges Pseudonym";

/* Invalid device dialog title message. */
"Invalid Device" = "Ungültiges Gerät";

/* The user has entered an invalid email address (alert view title). */
"Invalid email address" = "Ungültige E-Mail-Adresse";

/* The local database state was found to be invalid - reset it (alert view title) */
"Invalid local database state" = "Ungültiger lokaler Datenbankzustand";

/* The user has entered an invalid online name. */
"Invalid online name" = "Ungültiger Online-Name";

/* Invalid user dialog title message. */
"Invalid User" = "Ungültiger Benutzer";

/* Invitation email sent! */
"Invitation email sent!" = "Einladungs-E-Mail versendet!";

/* Generic title when AGON has failed to invite another user to use AGON */
"Invitation failed!" = "Einladung fehlgeschlagen!";

/* A new invitation has been sent to another AGON user */
"Invitation sent" = "Einladung versendet";

/* Invite */
"Invite" = "Einladen";

/* Label text indication option for inviting a new AGON user as a friend */
"Invite AGON user" = "AGON-Benutzer einladen";

/* Used for list of invitations sent other users. Example \"Invite to John Doe\". */
"Invite to %@" = "Einladung für %@";

/* Generic invites text. MUST maintain string length. */
"Invites" = "Invites";

/* Example \invites you to try the game %Grolsh Game% for iPhone and iPod Touch. It's part of the social network %AGON Online% */
"invites you to try the game %@ for <a href=\"http://www.apple.com/iphone/\">iPhone</a> and <a href=\"http://www.apple.com/ipodtouch/\">iPod Touch</a>. It's part of the social network %@" = "lädt Sie ein, das Spiel %1$@ für <a href=\"http://www.apple.com/de/iphone/\">iPhone</a> oder <a href=\"http://www.apple.com/de/ipodtouch/\">iPod touch</a> auszuprobieren. Es ist Teil des sozialen Netzwerks %2$@";

/* Shown with progress bar while inviting a new friend. */
"Inviting..." = "Wird eingeladen ...";

/* Displayed to the user when he tried to publish a story to twitter or facebook on a leaderboard where this is not possible. (Alert view message) */
"It is not possible to publish your scores for the selected tab." = "Es ist nicht möglich, Ihre Punktezahl in der ausgewählten Registerkarte zu veröffentlichen.";

/* Text on dialog telling the user that their password can only be emailed once an hour. */
"It is only possible to send the password to your email address once every hour." = "Das Kennwort kann nur einmal pro Stunde an Ihre E-Mail-Adresse gesendet werden.";

/* Error text shown on an alert view. */
"It was not possible to forget all devices." = "Es konnten nicht alle Geräte entfernt werden.";

/* Error text for when a user couldn't be upgraded. */
"It was not possible to set a password for the user at this time." = "Es konnte jetzt kein Kennwort für den Benutzer festgelegt werden.";

/* Keep 'NameA' and 'NameB' as two seperate profiles. */
"Keep '%@' and '%@' as two seperate profiles." = "\"%1$@\" und \"%2$@\" als zwei separate Profile behalten.";

/* Checkbox option */
"Keep Both Profiles" = "Beide Profile behalten";

/* Generic leaderboard text */
"Leaderboard" = "Bestenliste";

/* Generic leaderboards text */
"Leaderboards" = "Bestenlisten";

/* Generic loading text when starting the system. */
"Loading AGON Online" = "AGON Online wird geladen";

/* Generic loading text when loading the user's profile */
"Loading AGON Online Profile" = "AGON Online-Profil wird geladen";

/* Shown with progress bar while loading comments. */
"Loading comments..." = "Kommentare werden geladen ...";

/* Text while loading friends list */
"Loading friends.." = "Freunde werden geladen …";

/* Loading text displays in highscore cells, that are still waiting to be loaded. */
"Loading scores..." = "Punktezahlen werden geladen ...";

/* Generic loading text */
"Loading..." = "Wird geladen ...";

/* Show with progress bar while locating grographical location. */
"locating..." = "Wird ermittelt ...";

/* Generic location (geographical) text. */
"Location" = "Standort";

/* No valid location was loaded from the server. */
"Location not loaded" = "Standort konnte nicht geladen werden ";

/* Show as title in an alert view regarding informing the user about location services being disabled (GPS). */
"Location Services Disabled" = "Standortbestimmung ist deaktiviert";

/* Explanation for the user on how to enable location services on his iPhone/iPod Touch. */
"Location services must be enabled before your location can be set. You can enable them in Settings -> General in your phone's settings." = "Standortbestimmungen müssen aktiviert werden, bevor Ihr Standort eingestellt werden kann. Sie können diese einstellen unter Einstellungen -> Allgemein in Ihren Telefoneinstellungen.";

/* text explaining option */
"Log on with your online profile" = "Mit Ihrem Online-Profil anmelden";

/* Shown while logging in to twitter. */
"Logging in" = "Sie loggen sich gerade ein";

/* Shown if logging in to twitter failed. */
"Login failed..." = "Login fehlgeschlagen...";

/* Label on the button for logging out your profile. */
"Logout" = "Abmelden";

/* Label on the button for managing your profile. MUST maintain string length. */
"Manage" = "Verwalten";

/* Title on the action sheet for choosing how to manage your profile. */
"Manage Profile" = "Profil verwalten";

/* Genric merge profiles text */
"Merge Profiles" = "Profile zusammenführen";

/* Merge profile view title */
"Merge Profiles?" = "Profile zusammenführen?";

/* Merge scores and awards from 'NameA' into 'NameB' */
"Merge scores and awards from '%@' into '%@'" = "Punktzahlen und Preise von \"%1$@\" nach \"%2$@\" übertragen";

/* helper text on button explaining option */
"Merge with an existing online profile" = "Mit bestehendem Online-Profil zusammenführen";

/* User's AGON username (short version - simply 'name'). */
"Name" = "Name";

/* When user types a name that is available, show short text */
"Name is available" = "Name ist verfügbar";

/* Generic nearby (geographical) text. MUST maintain string length. */
"Nearby" = "In der Nähe";

/* Title for nearby range selection (geographical - either country, region, city or suburb). */
"Nearby Range" = "In der Nähe von";

/* Show as title in an alert view regarding nearby scores. */
"Nearby Scores" = "Nahe Punkte";

/* Generic need confirmation. */
"Need confirmation!" = "Benötige Bestätigung!";

/* Button title for adding a new comment. */
"New Comment" = "Neuer Kommentar";

/* Short cell title: create a new online profile */
"New Online Profile!" = "Neues Online-Profil!";

/* Short cell title: create a new profile */
"New Profile.." = "Neues Profil …";

/* Generic no text */
"No" = "Nein";

/* Text Explaining that the user can recommend game to his friends */
"No AGON users found. Expand your search or recommend the game on the buttons below" = "Keine AGON-Benutzer gefunden. Erweitern Sie Ihre Suche oder empfehlen Sie das Spiel auf den Tasten unten.";

/* Displayed when the user has not specified an Alias. */
"No Alias set" = "Kein Pseudonym eingestellt";

/* Displayed when trying to post an empty comment (alert view title). */
"No comment entered" = "Kein Kommentar eingegeben";

/* Title for alert box when connection has been lost to backend servers. */
"No Connection" = "Keine Verbindung";

/* Connection is not currently available text while trying to edit your profile. */
"No connection is available, you must be online to edit your profile." = "Keine Verbindung verfügbar. Sie müssen zum Bearbeiten Ihres Profils online sein.";

/* Generic connection is not currently available */
"No connection is currently available. Please retry later." = "Es ist momentan keine Verbindung möglich. Bitte versuchen Sie es später noch einmal.";

/* Connection is not currently available text if offline when trying to register a profile. */
"No connection is currently available. Unable to register for an online profile at this time." = "Zurzeit keine Verbindung verfügbar. Die Registrierung für ein Online-Profil ist jetzt nicht möglich.";

/* Connection is not currently available text while on the scores tab. */
"No connection is currently available. You can still view your personal scores and awards." = "Momentan ist keine Verbindung möglich. Sie können trotzdem Ihre persönlichen Punktzahlen und Preise einsehen.";

/* Title on an error dialog displayed when the user has not set an email address. */
"No Email Set" = "Keine E-Mail-Adresse eingegeben";

/* Displayed when the user has not set an email address. */
"No email set" = "Keine E-Mail-Adresse eingegeben";

/* Displayed when the leaderboard containing friends' scores has no scores. */
"No friend scores yet" = "Bisher sind keine Punktzahlen von Freunden verfügbar";

/* No friends found. */
"No friends found." = "Keine Freunde gefunden.";

/* Alertview title */
"No friends selected" = "Keine Freunde ausgewählt";

/* The user does not have a location set. */
"No Location" = "Kein Standort";

/* The user has no location set. */
"No Location Set" = "Kein Standort eingegeben";

/* Displayed when the user has not set a password. */
"No Password Set" = "Kein Kennwort eingegeben";

/* No password set on user when 'can't remember password' was pressed error message. */
"No password set for this user. Unabled to send anything to the email." = "Für diesen Benutzer wurde kein Kennwort festgelegt. Senden an E-Mail nicht möglich.";

/* Displayed when the user wanted to publish a story to Facebook or Twitter, but he had no scores to publish. */
"No scores" = "Keine Punktzahl";

/* Displayed when a geographic (country, region, city or suburb) leaderboard contains no scores. */
"No scores in this area yet" = "Für dieses Gebiet sind noch keine Punktzahlen verfügbar";

/* Short text when typing name and that name does not exist */
"No user with that name exists." = "Es existiert kein Benutzer mit diesem Namen.";

/* Displayed when a world leaderboard contains no scores. */
"No world scores yet" = "Es sind noch keine weltweiten Punktzahlen verfügbar";

/* Title on dialog telling the user that their password can only be emailed once an hour. */
"Not allowed to send again" = "Erneutes Senden nicht zulässig";

/* Generic not found text */
"Not found" = "Wurde nicht gefunden";

/* Text explaining that no user is currently logged in. */
"Not Logged In" = "Nicht angemeldet";

/* Generic offline text. MUST maintain string length. */
"Offline" = "Offline";

/* Short text in profile picker when profile is offline */
"Offline profile" = "Offline-Profil";

/* Generic ok text */
"Ok" = "Ok";

/* Generic online scores text */
"Online Leaderboards" = "Online-Bestenliste";

/* Notify the user that the AGON username has already been taken (alert view title) */
"Online name already taken" = "Online-Name bereits vergeben";

/* Title on dialog telling the user than they require an online enabled profile. */
"Online Profile Required" = "Online-Profil erforderlich";

/* Text on leaderboard view when user is no online */
"Online scores are available!" = "Online-Punktzahlen sind verfügbar!";

/* Generic password label text. MUST maintain string length. */
"Password" = "Kennwort";

/* Title text for a dialog that tells the user her password couldn't be changed. */
"Password Change Failed" = "Ändern des Kennworts fehlgeschlagen";

/* Title on dialog telling the user that her password has been sent to her email. */
"Password sent" = "Kennwort versendet";

/* Show as title for personal scores. */
"Personal Scores" = "Persönliche Punktzahlen";

/* Text asking the user to enter a username for a player profile. */
"Pick a name for your profile." = "Wählen Sie einen Namen für Ihr Profil.";

/* Short generic event story title for facebook. Example \"played %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"played %@" = "hat %@ gespielt";

/* Ask user to enter a username. */
"Please choose a username" = "Bitte geben Sie einen Benutzernamen ein";

/* Choose password label text. */
"Please choose your password." = "Wählen Sie Ihr Kennwort.";

/* Text that asks the user to enter a username for her profile. */
"Please enter a username for your profile." = "Geben Sie einen Benutzernamen für Ihr Profil ein.";

/* Ask the user to enter a valid email address. */
"Please enter a valid email." = "Geben Sie ein gültige E-Mail-Adresse ein.";

/* Ask the user to enter her email address. */
"Please enter your email address." = "Geben Sie Ihre E-Mail-Adresse ein.";

/* Ask the user to enter her password. */
"Please enter your password." = "Geben Sie Ihr Kennwort ein.";

/* Text on a dialog telling the user to select a profile before the user can continue. */
"Please select a profile" = "Wählen Sie ein Profil";

/* Alertview text */
"Please select some friends or press cancel" = "Wählen Sie Freunde aus oder drücken Sie auf \"Abbrechen\"";

/* Message for Alert View when updating location. */
"Please wait while we determine your current location.\n\n\n" = "Bitte warten Sie, bis wir Ihren momentanen Standort ermittelt haben.\n\n\n";

/* Generic post text. As in \"Post a comment to the message board\" */
"Post" = "Veröffentlichen";

/* Displayed when posting a new comment fails (alert view title). */
"Posting failed" = "Veröffentlichen ist fehlgeschlagen";

/* Shown with progress bar while posting comments. */
"Posting..." = "Wird veröffentlicht ...";

/* Generic profile text. MUST maintain string length. */
"Profile" = "Profil";

/* Short text when typing name and profile is found */
"Profile found." = "Profil gefunden.";

/* Generic profiles text */
"Profiles" = "Profile";

/* Inform user that this is the username seen by everyone */
"Public User Name" = "Öffentlicher Benutzername";

/* Shown if publishing failed. */
"Publishing failed..." = "Veröffentlichung fehlgeschlagen...";

/* Displayed to the user when he tried to publish a story to twitter or facebook on a leaderboard where this is not possible. (Alert view title) */
"Publishing not possible" = "Veröffentlichen ist nicht möglich";

/* Shown while trying to publish a new story to twitter. */
"Publishing story" = "Geschichte wrid veröffentlicht";

/* View title */
"Recommend" = "Empfehlen";

/* Title for Recommend Game action sheet */
"Recommend Game using" = "Spiel empfehlen über";

/* Recommendation Email */
"Recommendation Email" = "Empfehlungs-E-Mail";

/* Reconnect button text - pressing will attempt to reconnect to servers. */
"Reconnect" = "Erneut verbinden";

/* Suburb region definition. */
"Region" = "Region";

/* Label on a checkbox that the user can activate to have his password remembered by the system. */
"Remember" = "Merken";

/* Generic remove profile label text. MUST maintain string length. */
"Remove" = "Entfernen";

/* Button text on a button that allows the user to remove her profile from all devices. The profile won't be deleted, just no longer remembered on any of the devices where it has previously logged in. */
"Remove from all devices!" = "Von allen Geräten entfernen!";

/* 'Remove profile from devices' text for bigger label. */
"Remove from devices" = "Von Geräten entfernen";

/* Title text on a view where the user can remove her profile from the current device. */
"Remove profile" = "Profil entfernen";

/* Text asking the user if she is sure she wants to remove her profile from any device it has previously been logged on to. '\n' must stay. */
"Remove your profile from all devices you've previously logged on to?\nYou can always reconnect to your online profile later." = "Soll Ihr Profil von allen Geräten entfernt werden, auf denen Sie sich zuvor angemeldet haben?\nSie können sich später immer noch erneut mit Ihrem Online-Profil verbinden.";

/* Button text for a button where the user confirms that she wants to remove her profile. */
"Remove!" = "Entfernen!";

/* Shown while a friend is being removed from the user's friends list. */
"Removing friend..." = "Freund entfernen...";

/* Loading text while removing profile. */
"Removing Profile..." = "Profil entfernen …";

/* Header in alertview */
"Resend email confimation?" = "E-Mail-Bestätigung erneut senden?";

/* Generic reset text */
"Reset" = "Zurücksetzen";

/* Ask user to reset awards (alert view title) */
"Reset Awards" = "Preise zurücksetzen";

/* Ask user to reset awards (alert view message) */
"Reset awards for the current user?\n(This feature is only available on the developer server)" = "Preise für den momentanen Benutzer zurücksetzen?\n(Diese Funktion ist nur auf dem Entwickler-Server verfügbar)";

/* Shown while the user's awards are being reset. */
"Resetting awards..." = "Preise werden zurückgesetzt...";

/* The local database state was found to be invalid - reset it (alert view msg) */
"Resetting local state. AGON Online will close down." = "Lokaler Zustand wird zurückgesetzt. AGON-Online wird geschlossen.";

/* Shown on button to allow user to revoke an invitation previously sent to another AGON user. */
"Revoke" = "Zurücknehmen";

/* Shown when revoking an already sent user invitation. */
"Revoking..." = "Wird zurückgenommen ...";

/* Generic save text. */
"Save" = "Speichern";

/* Failed to save the user's profile online (alert view title). */
"Save Profile Failed" = "Speichern des Profils ist fehlgeschlagen";

/* Shown while the user's location (geographical) is being saved. */
"Saving location..." = "Standort wird gespeichert...";

/* Shown with progress bar while saving profile. */
"Saving profile..." = "Profil wird gespeichert ...";

/* Used for twitter story. Example: \"scored %554400% in \"%Great Britain%\" on \"%Overall Best%\" (#%9% in %Great Britain%)\" - the text will be prefixed with the user's name when shown on Twitter. */
"scored %@ in \"%@\" on \"%@\" (#%d in %@)" = "erreichte %1$@ in \"%2$@\" bei \"%3$@\" (#%4$d in %5$@)";

/* Scores tab. MUST maintain string length. */
"Scores" = "Punkte";

/* Searching.. */
"Searching.." = "Suchen …";

/* Shown as the title for secret awards. */
"Secret" = "Geheim";

/* Generic 'select profile' title text. */
"Select Profile" = "Profil auswählen";

/* Generic send text. MUST maintain string length. */
"Send" = "Senden";

/* Loading text telling the user that her password is being sent to her email. */
"Sending password to email..." = "Kennwort wird an E-Mail-Adresse gesendet …";

/* Inviting Facebook friends */
"Sending Recommendation" = "Empfehlung wird versendet";

/* Generic sent text. MUST maintain string length. */
"Sent" = "Gesendet";

/* Button title for set/update location */
"Set" = "Einstellen";

/* Inform the user that by setting his geographical location his scores will be tagged with the geographical location. */
"Set your location to geo-tag your scores" = "Stellen Sie Ihren Standort ein, damit Ihre Punkte per Geo-Tag lokalisiert werden können";

/* Title on infoscreen enticing the user to add friends */
"Share the fun!" = "Spaß für Alle!";

/* Button with option to create new profile */
"Sign Up!" = "Anmelden!";

/* Generic skip text */
"Skip" = "Überspringen";

/* Table section header: Specific AGON user */
"Specific AGON user" = "Bestimmter AGON-Benutzer";

/* Label for a button allowing the user to choose to not go online with her AGON profile. */
"Stay offline for now, thanks." = "Einstweilen offline bleiben, danke.";

/* Button text - submit */
"Submit" = "Abschicken";

/* Suburb nearby definition. */
"Suburb" = "Vorort";

/* Generic success text */
"Success" = "Erfolg";

/* Label on the button for switching profile. */
"Switch" = "Wechseln";

/* The user was not invited since he had already invited the other user or they were already friends. */
"That user is already in your friend list or has an invitation pending." = "Dieser Benutzer ist bereits in Ihrer Freundesliste oder hat eine ausstehende Einladung.";

/* Notify the user that the AGON Online username has already been taken (alert view message) */
"The AGON Online name '%@' is already taken." = "Der AGON Online-Name \"%@\" ist bereits vergeben.";

/* Invalid device message. */
"The device appears to be invalid. Unable to login." = "Das Gerät ist anscheinend ungültig. Anmeldung nicht möglich.";

/* Text on dialog telling the user that the entered email address doesn't match the registered email address. */
"The email address entered was not the email address registered to this AGON account. Unable to send password." = "Die von Ihnen eingegebene E-Mail-Adresse ist nicht die für diesen AGON-Account registrierte. Senden des Kennworts nicht möglich.";

/* Text on dialog telling the user that her email is not confirmed. */
"The email address has not been confirmed. The email needs to be confirmed before it can be used." = "Die E-Mail-Adresse ist nicht bestätigt worden. Die E-Mail-Adresse muss bestätigt werden, bevor Sie sie verwenden können.";

/* No email set on user error message. */
"The email address has not been set. The email needs to be set before it can be used." = "Die E-Mail-Adresse ist nicht angegeben worden. Die E-Mail-Adresse muss angegeben werden, bevor Sie sie verwenden können.";

/* Invalid password error message during login. */
"The entered password was incorrect. Please try again or create a new user." = "Das eingegebene Kennwort war falsch. Versuchen Sie es erneut oder erstellen Sie einen neuen Benutzer.";

/* Message when the user tried to use an already taken username. */
"The entered username was already taken. Please try again with a different username." = "Der eingegebene Benutzername ist bereits vergeben. Versuchen Sie einen anderen Benutzernamen.";

/* Example \The game uses %AGON Online% and has leaderboards, awards and more! */
"The game uses %@ and has leaderboards, awards and more!" = "Das Spiel verwendet %@ und hat Bestenlisten, Preise und mehr!";

/* Short text when typing name and the name is available */
"The name is available." = "Der Name ist verfügbar.";

/* The user has entered an invalid alias (alert view message). */
"The provided alias was not valid (%@). An alias must be between 3 and 32 characters. All characters are allowed." = "Das eingegebene Pseudonym ist ungültig (%@). Ein Pseudonym muss zwischen 3 und 32 Zeichen lang sein. Alle Zeichen sind erlaubt.";

/* The user has entered an invalid email address (alert view message). */
"The provided email address was not valid (%@)." = "Die eingegebene E-Mail-Adresse ist ungültig(%@).";

/* Inform user that the username is unique */
"The public user name is a unique identification of you." = "Der öffentliche Benutzername ist einmalig und dient zu Ihrer Identifizierung.";

/* Message shown to the player if the server for some reason failed to resend email */
"The server could not currently resend confirmation email. Please try again later." = "Der Server kann die Bestätigungs-E-Mail zurzeit nicht senden. Versuchen Sie es später erneut.";

/* Invalid user message. */
"The user appears to be invalid. Unable to login." = "Der Benutzer ist anscheinend ungültig. Anmeldung nicht möglich.";

/* No password set on user error message. */
"The user had no password and cannot be logged in." = "Der Benutzer hat kein Kennwort und kann nicht angemeldet werden.";

/* Text on a view telling the user that the entered username is already registered. */
"The username '%@' already exists." = "Der Benutzername \"%@\" ist bereits vergeben.";

/* Text on a view telling the user that the entered username is already registered and asking whether to continue or try another username. */
"The username '%@' already exists. " = "Der Benutzername \"%@\" ist bereits vergeben. ";

/* Text on a view telling the user that the entered username is already registered and doesn't have a password registered. */
"The username '%@' already exists. The user has not set any password and you therefore cannot login as this user from this device. You need to set a password for the user on the original device used to create the user." = "Der Benutzername \"%@\" ist bereits vergeben. Der Benutzer hat kein Kennwort festgelegt. Daher können sich nicht als dieser Benutzer von diesem Gerät aus anmelden. Sie müssen für den Benutzer ein Kennwort von dem Gerät aus anlegen, mit dem der Benutzer erstellt wurde.";

/* Used in contexts like \"John Doe now has the best score in the World\" */
"the World" = "die Welt";

/* Label text warning the user that her profile isn't stored online and deleting it will cause all its data to be lost. '\n' entries must stay. */
"This profile has not yet been online enabled.\n\nDeleting this profile will delete all associated scores and awards permanently." = "Das Profil wurde nicht für die Online-Verwendung aktiviert.\n\nDurch das Löschen dieses Profils werden alle zugehörigen Punktzahlen und Preise gelöscht.";

/* This username can not be used. */
"This username can not be used." = "Dieser Benutzername kann nicht verwendet werden.";

/* Return to game tab - must be kept very short. */
"To Game" = "Spiel";

/* Displayed when trying to post an empty comment (alert view message). */
"To post a comment you must enter some text. Otherwise you may cancel." = "Um einen Kommentar zu veröffentlichen, müssen Sie einen Text eingeben. Sie können den Vorgang auch abbrechen.";

/* Text on the view explaining the user about upgrading their profile. */
"To support multiple profiles you will need to enter a password for your profile. The password will be used to secure your AGON Online profile and allow you to use your AGON Online profile with other devices. You will still be able to play AGON Online enabled games that do not support multiple profiles." = "Um mehrere Profile verwenden zu können, müssen Sie für Ihr Profil ein Kennwort eingeben. Mit dem Kennwort wird Ihr AGON Online-Profil geschützt und sie können es von anderen Geräten aus verwenden. Sie können weiterhin AGON Online-Spiele spielen, die keine Mehrfachprofile unterstützen.";

/* Generic 'try again' text */
"Try again" = "Erneut versuchen";

/* Not possible to post comment due to no connectivity (alert view title). */
"Unable to add comment" = "Kommentar konnte nicht veröffentlicht werden";

/* Not currently possible import friends due to communication issues. */
"Unable to communicate with server. Please retry friend import later." = "Kommunikation mit dem Server ist nicht möglich. Bitte versuchen Sie später noch einmal, Freunde zu importieren.";

/* Not currently possible to load comments. */
"Unable to load comments" = "Das Laden von Kommentaren ist nicht möglich";

/* Displayed when the mobile device fails to determine the location based on GPS or WIFI signal */
"Unable to retrieve location at the moment." = "Das Abrufen des Standorts ist im Moment nicht möglich.";

/* Unable to invite another user to use AGON */
"Unable to send invite" = "Das Senden einer Einladung ist nicht möglich";

/* Shown while the user's friends are updating. */
"Updating friends..." = "Aktualisierung der Freunde...";

/* Shown while the user's invites are updating. */
"Updating invites..." = "Aktualisierung der Einladungen ...";

/* Title for Alert View when updating location. */
"Updating location..." = "Standort wird aktualisiert ...";

/* Loading text when updating personal scores. */
"Updating personal scores..." = "Persönliche Punktzahlen aktualisieren …";

/* Shown while the user's wall is updating. */
"Updating Wall..." = "Aktualisierung der Pinnwand...";

/* Title on the view explaining the user about upgrading their profile. */
"Upgrade user" = "Benutzer-Upgrade";

/* Title text for the error dialog when a user couldn't be upgraded. */
"Upgrade User Failed" = "Benutzer-Upgrade fehlgeschlagen";

/* Loading text while a user is being upgraded. */
"Upgrading AGON Online Profile" = "Upgrade des AGON Online-Profils";

/* Button with option to connect with an existing profile */
"Use Existing Profile" = "Bestehendes Profil verwenden";

/* Title on a view telling the user that the entered username is already in use. */
"User already exists" = "Benutzer besteht bereits";

/* Generic text shown when a user was not found. */
"User not found" = "Benutzer konnte nicht gefunden werden";

/* User's AGON username. */
"Username" = "Benutzername";

/* Generic username or email text. */
"Username or Email" = "Benutzername oder E-Mail-Adresse";

/* The rules for a valid online AGON username. */
"Usernames must be between 3 and 16 characters. Use the English alphabet, numbers, '-' and '_'. Begin with a letter." = "Benutzernamen müssen zwischen 3 und 16 Zeichen lang sein. Verwenden Sie Zeichen aus dem Alphabet sowie \"-\" und \"_\". Beginnen Sie mit einem Buchstaben.";

/* Validation failed title. */
"Validation Failed" = "Überprüfung fehlgeschlagen";

/* Verification failed title (used if e.g. username or password was invalid or incorrect). */
"Verification Failed" = "Verifizierung fehlgeschlagen";

/* Change button label to Wait... while geographical location is determined. */
"Wait.." = "Warten ..";

/* AGON event wall (similar to Facebook Wall). */
"Wall" = "Pinnwand";

/* Short story body for facebook. Example \"was playing the %iPhone% game %Grolsch Game% earned the award \"Great Comeback\" (Win match after being behind 6 points)\" - the text will be prefixed with the user's name when shown on Facebook.. */
"was playing the %@ game %@ and earned the award \"%@\" (%@)" = "hat das %1$@ Spiel %2$@ gespielt und hat dabei den Preis \"%3$@\" gewonnen (%4$@)";

/* Short story body for facebook. Example \"was playing the %iPhone% game %Grolsch Game% and reached position 10 in %Great Britain% with a score of \"%554400%\" on the leaderboard \"Overall Best\"\" - the text will be prefixed with the user's name when shown on Facebook.. */
"was playing the %@ game %@ and reached position %d in %@ with a score of \"%@\" on the leaderboard \"%@\"." = "hat das %1$@ Spiel %2$@ gespielt und hat dabei die Position %3$d in %4$@ erreicht, mit einer Punktzahl in Höhe von \"%5$@\" auf der Bestenliste \"%6$@\".";

/* Connection has been lost to the servers. */
"We have currently lost connection to our servers. Please check your Internet connection and try to reconnect." = "Wir haben gerade die Verbindung zu unserem Server verloren. Bitte überprüfen Sie Ihe Internetverbindung und versuchen Sie erneut eine Verbindung herzustellen.";

/* Generic welcome text. */
"Welcome!" = "Willkommen!";

/* Generic world text. MUST maintain string length. */
"World" = "Welt";

/* Generic world scores text */
"World Scores" = "Punkte weltweit";

/* Generic yes text */
"Yes" = "Ja";

/* Ask the player if he wants to receive a new confirmation email */
"You are about to resend a confirmation email to your specified email account. Continue?" = "Sie sind im Begriff, erneut eine Bestätigungs-E-Mail an den von Ihnen angegebenen E-Mail-Account zu senden. Fortfahren?";

/* Explain that the user is currently using an offline profile called %@. */
"You are currently logged in with	the offline profile '%@'" = "Sie sind zurzeit mit dem Offline-Profil \"%@\" angemeldet.";

/* No scores registered for the current users on the current leaderboard */
"You do not have any highscores registered for the selected tab." = "Sie haben für die ausgewählte Registrierkarte keine Bestenliste gespeichert.";

/* The user has no friends yet. */
"You have no friends yet." = "Sie haben bisher keine Freunde.";

/* Shown when the user has not received any invites from anybody. */
"You have no incoming invites." = "Sie haben keine Einladungen erhalten.";

/* Title on infoscreen informing the user about not having received any invites */
"You have no invitations" = "Sie haben keine Einladungen";

/* Shown when the user has not sent any invites to anyone. */
"You have no invites pending." = "Sie haben keine offenen Einladungen.";

/* Displayed when the personal leaderboard contains no scores. */
"You have no scores yet" = "Sie haben bisher keine Punkte";

/* Help text that informs the user about when invites are received. */
"You have not received an invitation from anyone. You will receive an invitation here if another AGON user invites you to become a friend." = "Sie wurden von niemandem eingeladen. Sie erhalten hier eine Einladung, wenn Sie von einem anderen AGON-Benutzer eingeladen werden, ein Freund zu sein.";

/* Help text that informs the user about how to send friend invites. */
"You have not sent a friend invitation to anyone. You can send an invitation by pressing the Add Friends or Plus button." = "Sie haben niemanden eingeladen, Ihr Freund zu sein. Sie können Einladungen senden, indem Sie die Plus-Taste zum Hinzufügen von Freunden drücken.";

/* Title on infoscreen informing the user about not having sent any friend invitations */
"You have not sent any invitations" = "Sie haben keine Einladungen gesendet";

/* Displayed when posting a new comment fails (alert view message). */
"Your comment could not be posted at this time." = "Ihr Kommentar kann zu diesem Zeitpunkt nicht veröffentlicht werden.";

/* Ask the user if he wants to set his grographical location now. */
"Your location has not been set. Would you like to set it now to be able to see the scores of people near you?" = "Ihr Standort wurde bisher noch nicht eingestellt. Möchten Sie Ihren Standort jetzt gerne einstellen, um zu sehen, welche Punkte die Spieler in Ihrer Nähe erreicht haben?";

/* Ask the user if he wants to update his grographical location. */
"Your location seems to be invalid, would you like to try to update it?" = "Ihr Standort scheint ungültig zu sein. Würden Sie diesen gerne aktualisieren?";

/* Label text informing the user that AGON remembers any profiles that have logged on to a device in order to log in more easily from then on and that a button below will reset these remembered profiles. '\n' entries must stay. */
"Your online profile remembers the devices used to provide easier login. If there are devices that should no longer have the easy login, you can have the profile forget all the devices by clicking on the button below.\n\nYour profile is NOT lost. You will be logged out and you just have to sign in with your username again." = "Das Online-Profil merkt sich die verwendeten Geräte, um die Anmeldung zu vereinfachen. Falls sie die vereinfachte Anmeldung für einige Geräte abschalten möchten, können Sie die Geräte aus dem Profil entfernen, indem Sie auf die Taste unten klicken.\n\nIhr Profil geht NICHT verloren. Sie werden abgemeldet und müssen sich einfach erneut mit Ihrem Benutzernamen anmelden.";

/* Text on dialog telling the user that her password has been sent to her email. */
"Your password has been sent to the registered email." = "Ihr Kennwort wurde an die registrierte E-Mail-Adresse gesendet.";

/* Password has changed notification message. */
"Your password has changed on the server. Please enter your password." = "Ihr Kennwort wurde auf dem Server geändert. Bitte geben Sie Ihr Kennwort ein.";

/* Failed to save the user's profile online (alert view title). */
"Your profile could not be saved online at this time." = "Ihr Profil konnte momentan nicht Online gespeichert werden.";

/* Text on dialog telling the user than they require an online enabled profile. */
"Your profile has to be online enabled to access this property" = "Ihr Profil muss online-aktiviert sein, damit Sie auf diese Eigenschaft zugreifen können";

/* text on wall view when user is offline */
"Your wall is waiting for you!" = "Ihre Wand wartet auf Sie!";

